let quiz =[
    {
        question: "ابحث عني بالقرب من المصاعد",
        option: [
            "أبيض و أخضر",
            "أخضر و أحمر",
            "أخضر وأصفر",
            "لا شيء مما سبق",
        ],
        answer:1,
    },
    {
        question: "ابحث عني بالقرب من الكافيتريا",
        option: [
            "1351",
            "1352",
            "1353",
            "1354",
        ],
        answer:1,
    },
    {
        question: "ابحث عني بالقرب من المسرح",
        option: [
            "جدة",
            "مكة المكرمة",
            "الرياض",
            "بريدة",
        ],
        answer:3,
    }
];